/*eslint strict:0  */
var spareInitialCollection;

spareInitialCollection = [{
    name: 'Кузов'
}, {
    name: 'Двигатель'
}, {
    name: 'Фильтры'
}, {
    name: 'Ременный привод'
}, {
    name: 'Система подачи топлива'
}, {
    name: 'Система выпуска'
}, {
    name: 'Система охлаждения'
}, {
    name: 'Система сцепления'
}, {
    name: 'Коробка передач'
}, {
    name: 'Тормозная система'
}, {
    name: 'Подвеска/амортизация'
}, {
    name: 'Рулевое управление'
}, {
    name: 'Отопление/вентиляция/кондиционер'
}, {
    name: 'Система очистки окон'
}, {
    name: 'Элементы салона'
}, {
    name: 'Диски/шины'
}, {
    name: 'Стёкла'
}, {
    name: 'Масла и другие тех. жидкости'
}];

module.exports = spareInitialCollection;